//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DHS3 */

	"100" = "??";
	"101" = "큐";
	"102" = "슬레이트";
	"103" = "아날로그 (DB-25)";
	"104" = "AES/EBU (DB-25)";
	"105" = "Dig";
	"106" = "CR 경로";
	"107" = "포맷";
	"108" = "폴드-다운";
	"109" = "알 수 없음";
	"110" = "메인";
	"111" = "ALT";
	"112" = "없음";
	"113" = "모노";
	"114" = "스테레오";
	"115" = "2.1";
	"116" = "LCR";
	"117" = "Quad";
	"118" = "LCRS";
	"119" = "5.0";
	"120" = "5.1";
	"121" = "6.0";
	"122" = "6.1";
	"123" = "7.0";
	"124" = "7.1";
	"125" = "7.0 SDDS";
	"126" = "7.1 SDDS";
	"127" = "7.0.2";
	"128" = "7.1.2";
	"129" = "Overhead";
	"130" = "11.0";
	"131" = "11.1";
	"132" = "범용";
	"133" = "1";
	"134" = "2";
	"135" = "3";
	"136" = "4";
	"137" = "5";
	"138" = "6";
	"139" = "7";
	"140" = "8";
	"141" = "9";
	"142" = "10";
	"143" = "11";
	"144" = "12";
	"145" = "?";
	"146" = "L";
	"147" = "Lc";
	"148" = "C";
	"149" = "M";
	"150" = "Rc";
	"151" = "R";
	"152" = "Lss";
	"153" = "Rss";
	"154" = "Lsr";
	"155" = "Rsr";
	"156" = "Ls";
	"157" = "Cs";
	"158" = "S";
	"159" = "Rs";
	"160" = "Lts";
	"161" = "Rts";
	"162" = "Lw";
	"163" = "Rw";
	"164" = "LFE";
	"165" = "1st Order Ambisonics";
	"166" = "2nd Order Ambisonics";
	"167" = "3rd Order Ambisonics";
	"168" = "00";
	"169" = "01";
	"170" = "02";
	"171" = "03";
	"172" = "04";
	"173" = "05";
	"174" = "06";
	"175" = "07";
	"176" = "08";
	"177" = "09";
	"178" = "10";
	"179" = "11";
	"180" = "12";
	"181" = "13";
	"182" = "14";
	"183" = "15";
	"184" = "Main";
	"185" = "Alt 1";
	"186" = "Alt 2";
	"187" = "HP %1";

/* L10N_StudioMgr2 */

	"200" = "모노";
	"201" = "스테레오";
	"202" = "모노";
	"203" = "스테레오";
	"204" = "LCR";
	"205" = "Quad";
	"206" = "LCRS";
	"207" = "5.0";
	"208" = "6.0";
	"209" = "7.0 SDDS";
	"210" = "7.0";
	"211" = "9.0";
	"212" = "2.1";
	"213" = "5.1";
	"214" = "6.1";
	"215" = "7.1 SDDS";
	"216" = "7.1";
	"217" = "인풋";
	"218" = "아웃풋";
	"219" = "버스";
	"220" = "인서트";
	"221" = "SampleCell";
	"222" = "Left";
	"223" = "Left Center";
	"224" = "Center";
	"225" = "하위";
	"226" = "Right Center";
	"227" = "Right";
	"228" = "좌/우";
	"229" = "Left Surround";
	"230" = "Center Surround";
	"231" = "Right Surround";
	"232" = "Surround";
	"233" = "LFE";
	"234" = "레코드 트랙#%1";
	"235" = "끄기";
	"236" = "자동";
	"237" = "메인 볼륨";
	"238" = "샌드 볼륨";
	"239" = "사용 가능한 최상의 Pro Tools 데크";
	"240" = "사용 가능한 최상의 TDM 데크";
	"241" = "사용 가능한 최상의 TDM Pro Tools 데크";
	"242" = "Fact";
	"243" = "SampleCell #%1";
	"244" = "SC #%1";
	"245" = "마이크 프리앰프";
	"246" = "Pro Tools|HD (1 DSP, %1 보이스)";
	"247" = "Pro Tools|HD (1 DSP, %1 보이스)";
	"248" = "Pro Tools|HD (1 DSP, %1 보이스)";
	"249" = "Pro Tools|HD (2 DSP, %1 보이스)";
	"250" = "Pro Tools|HD (2 DSP, %1 보이스)";
	"251" = "Pro Tools|HD (2 DSP, %1 보이스)";
	"252" = "Pro Tools|HD (3 DSP, %1 보이스)";
	"253" = "Pro Tools|HD (3 DSP, %1 보이스)";
	"254" = "Pro Tools|HD (3 DSP, %1 보이스)";
	"255" = "Pro Tools|HD (4 DSP, %1 보이스)";
	"256" = "Pro Tools|HD (4 DSP, %1 보이스)";
	"257" = "Pro Tools|HD (4 DSP, %1 보이스)";
	"258" = "Pro Tools|HD (5 DSP, %1 보이스)";
	"259" = "Pro Tools|HD (5 DSP, %1 보이스)";
	"260" = "Pro Tools|HD (5 DSP, %1 보이스)";
	"261" = "Pro Tools|HD (6 DSP, %1 보이스)";
	"262" = "Pro Tools|HD (6 DSP, %1 보이스)";
	"263" = "Pro Tools|HD (6 DSP, %1 보이스)";
	"264" = "Pro Tools|HD (7 DSP, %1 보이스)";
	"265" = "Pro Tools|HD (7 DSP, %1 보이스)";
	"266" = "Pro Tools|HD (7 DSP, %1 보이스)";
	"267" = "Pro Tools|HD (8 DSP, %1 보이스)";
	"268" = "Pro Tools|HD (8 DSP, %1 보이스)";
	"269" = "Pro Tools|HD (8 DSP, %1 보이스)";
	"270" = "Pro Tools|HD (9 DSP, %1 보이스)";
	"271" = "Pro Tools|HD (9 DSP, %1 보이스)";
	"272" = "Pro Tools|HD상의 LE";
	"273" = "96 I/O";
	"274" = "192 I/O";
	"275" = "192 Digital I/O";
	"276" = "데크를 위한 주변 장치를 찾을 수 없습니다.";
	"277" = "96i I/O";
	"278" = "dyn";
	"279" = "매핑 파일을 저장하는 중 오류가 발생하였습니다.";
	"280" = "플러그-인 매핑 다른 이름으로 저장:";
	"281" = "플러그-인 매핑 별도 저장:";
	"282" = "매핑 파일 선택:";
	"283" = "매핑 파일을 읽는 중 오류가 발생하였습니다.";
	"284" = "%1 마스터 페이더를 활성화 시킬 수 없습니다.";
	"285" = "현재 Pro Tools 세션에서 이미 사용 중인 아웃풋 경로를 선택 하였습니다.  AFL 또는 PFL 신호가 선택한 아웃풋 경로로 지정됩니다.";
	"286" = "AFL/PFL 솔로모드에 필요한 DSP 리소스가 부족하여 SIP(일반솔로) 모드로 변경되었습니다.  일부 트랙 또는 플러그-인을 비활성화 하여 DSP를 확보할 수도 있습니다.";
	"287" = "솔로 연결 업데이트 중...";
	"288" = "HD Native";
	"289" = "경로가 이미 존재합니다. 어떻게 하시겠습니까?";
	"290" = "사용하지 않는 경로 제거";
	"291" = "현재 경로 제거";
	"292" = "현재 경로에 추가";
	"293" = "취소";
	"294" = "Pro Tools|HDX (%1 개, %2 보이스)";
	"295" = "Pro Tools|HDX (%1 개, %2 보이스)";
	"296" = "Pro Tools|HDX (%1 개, %2 보이스)";
	"297" = "Pro Tools|HDX (%1 개, %2 보이스)";
	"298" = "HD Native Thunderbolt";

/* L10N_StudioMgr3 */

	"300" = "(unknown)";
	"301" = "VENUE HD";
	"302" = "스테이지 인풋";
	"303" = "HD 아웃풋";
	"304" = "HD 어사이너블";
	"305" = "지정 가능";
	"306" = "AFL/PFL 솔로모드를 사용하려면 Pro Tools를 종료한 후 Pro Tools 인스톨러 CD에서 서라운드 믹서를 설치해야 합니다.";
	"307" = "모든 케이블이 올바르게 연결되었는지 확인하십시오.";
	"308" = "다음 장비에서 통신 오류가 발견되었습니다:  %1.";
	"309" = "뮤트";
	"310" = "샌드 뮤트";
	"311" = "Object Toggle";
	"312" = "Multi Object";
	"313" = "사용자 플러그-인 맵을 삭제하면 시스템에서 영구히 삭제되며 실행취소 할 수 없습니다.  또한 맵을 사용하는 모든 플러그-인은 초기값 맵으로 되돌려집니다.  맵을 삭제하시겠습니까?";
	"314" = "본 명령은 실행취소를 할 수 없으며 모든 커스텀 플러그-인 맵과 ICON 페이더 플러그-인 맵을 시스템에서 영구히 삭제합니다.  또한 모든 플러그-인은 팩토리 초기값 맵으로 재설정됩니다.  맵을 삭제하시겠습니까?";
	"315" = "본 명령은 실행취소를 할 수 없으며 모든 커스텀 플러그-인 맵과 ICON 페이더 플러그-인 맵을 시스템에서 영구히 삭제합니다.  또한 모든 플러그-인은 팩토리 초기값 맵으로 재설정됩니다.  맵을 삭제하시겠습니까?";
	"316" = "팩토리 초기값 맵";
	"317" = "사용자 맵 ";
	"318" = "플러그-인 맵 불러오기";
	"319" = "본 플러그-인 맵 파일에서 불러오기 하면 다음 파일이 대체됩니다:";
	"320" = "  - 모든 ICON 페이더 플러그-인 맵";
	"321" = "  - \"%1\" -> %2";
	"322" = "계속 하시겠습니까?";
	"323" = "<알 수 없는 플러그-인>";
	"324" = "ICON";
	"325" = "ProControl";
	"326" = "24-페이더";
	"327" = "8-페이더";
	"328" = "플러그-인 맵 업데이트 중";
	"329" = "HD I/O";
	"330" = "HD OMNI I/O";
	"331" = "MADI I/O";
	"332" = "메인";
	"333" = "큐";
	"334" = "다이얼로그";
	"335" = "이펙트";
	"336" = "음악";
	"337" = "없음";
	"338" = "사용자화...";
	"339" = "(없음)";
	"340" = "인풋 ";
	"341" = "아웃풋 ";
	"342" = "MADI 1 (1-14)";
	"343" = "MADI 1 (1-16)";
	"344" = "MADI 1 (1-28)";
	"345" = "MADI 1 (1-32)";
	"346" = "MADI 1 (33-48)";
	"347" = "MADI 1 (33-56)";
	"348" = "MADI 1 (33-64)";
	"349" = "MADI 2 (1-14)";
	"350" = "MADI 2 (1-16)";
	"351" = "MADI 2 (1-28)";
	"352" = "MADI 2 (1-32)";
	"353" = "믹서 재생성 중...";
	"354" = "I/O 설정 업데이트 중...";
	"355" = "서라운드 좌측면";
	"356" = "서라운드 우측면";
	"357" = "서라운드 좌후면";
	"358" = "서라운드 우후면";
	"359" = "Left Top Surround";
	"360" = "Right Top Surround";
	"361" = "피드백 루프가 스템 %1에서 검색되었습니다. 루프가 무시됩니다.";
	"362" = "(%1) 트랙 레이턴시를 보정할 수 없습니다.";
	"363" = "Configuring Mixer...";
	"364" = "Enabling Side Chain Delay Compensation";
	"365" = "Disabling Side Chain Delay Compensation";
	"366" = "Inspecting track (%1)";
	"367" = "There is not enough DSP to enable Side Chain Compensation Error (%1)";
	"368" = "Configuring Track %1 ...";
	"369" = "Network";
	"370" = "Unable to create host mixer";
	"371" = "offline";
	"372" = "WARNING: Do not proceed until reading.\n\n";
	"373" = "Renderer mappings have been dropped because the renderer input configuration does not match Pro Tools. This may result in lost track automation if you ‘OK’ the IO Setup window.\n\nTo resolve this without losing automation:\n\t• Click CANCEL in the IO Setup window\n\t• On the renderer, ensure the input configuration matches Pro Tools\n\t• Reopen the IO Setup, verify there are no more warnings, then click ‘OK’ to confirm.\n\nDropped Mappings:\n\n";
	"374" = "Renderer mappings have been dropped because there are not exactly two sub-paths within the stereo bus:\n\nTo resolve this without losing automation:\n\t• Take note of the dropped mappings, or save a report\n\t• Continue opening IO Setup\n\t• Find the busses that were listed in the dropped mapping report, and modify stereo objects to contain only 2 mono subpaths\n\t• Remap modified subpaths to any available consecutive objects \n\t• ‘OK’ the IO Setup Window\n\nDropped Mappings:\n\n";
	"375" = "Renderer mappings have been dropped because the stereo bus sub-paths had non-consecutive object assignments:\n\nTo resolve this without losing automation:\n\t• Take note of the dropped mappings, or save a report\n\t• Continue opening IO Setup\n\t• Find the busses that were listed in the dropped mapping report, and remap their subpaths to any available consecutive objects\n\t• ‘OK’ the IO Setup Window\n\nDropped Mappings:\n\n";
	"376" = "Pro Tools has detected changes which may result in lost mappings to the Dolby Atmos Renderer for tracks currently used in the session.\n\n";
	"377" = "Dropped object mappings may result in lost track automation. To avoid this, you can either cancel the IO Setup window and start over, or fix the removed mappings.\n\n";
	"378" = "Dropped Mappings";
	"379" = "Dropped Renderer Mappings:\n";
	"380" = "Would you like to proceed?";
	"381" = "Input Index";
	"382" = "The Aux I/O device '%1' does not support the current Pro Tools H/W Buffer Size (%2). Audio artifacts may be heard.";

/* L10N_StudioMgr4 */

	"400" = "Pro Tools|HDX";
	"401" = "These files are not valid settings files for Clip Effects:";
	"402" = "MTRX 16x16";
	"403" = "MTRX DigiLink Main";
	"404" = "Left Wide";
	"405" = "Right Wide";
	"406" = "11.0 %1-%2";
	"407" = "11.1 %1-%2";
	"408" = "11.0 %1";
	"409" = "11.1 %1";
	"410" = "no object";
	"411" = "Mono %1";
	"412" = "Stereo %1-%2";
	"413" = "LCR %1-%2";
	"414" = "Quad %1-%2";
	"415" = "LCRS %1-%2";
	"416" = "5.0 %1-%2";
	"417" = "6.0 %1-%2";
	"418" = "7.0 SDDS %1-%2";
	"419" = "7.0 %1-%2";
	"420" = "5.1 %1-%2";
	"421" = "6.1 %1-%2";
	"422" = "7.1 SDDS %1-%2";
	"423" = "7.1 %1-%2";
	"424" = "7.0.2 %1-%2";
	"425" = "7.1.2 %1-%2";
	"426" = "Mono %1";
	"427" = "Bus %1-%2";
	"428" = "LCR %1";
	"429" = "Quad %1";
	"430" = "LCRS %1";
	"431" = "5.0 %1";
	"432" = "6.0 %1";
	"433" = "7.0 SDDS %1";
	"434" = "7.0 %1";
	"435" = "5.1 %1";
	"436" = "6.1 %1";
	"437" = "7.1 SDDS %1";
	"438" = "7.1 %1";
	"439" = "7.0.2 %1";
	"440" = "7.1.2 %1";
	"441" = "1AmbiACN %1";
	"442" = "2AmbiACN %1";
	"443" = "3AmbiACN %1";
	"444" = "1AmbiACN %1-%2";
	"445" = "2AmbiACN %1-%2";
	"446" = "3AmbiACN %1-%2";
	"447" = "1st Order Ambisonics";
	"448" = "2nd Order Ambisonics";
	"449" = "3rd Order Ambisonics";
	"450" = "7.0.2";
	"451" = "7.1.2";
	"452" = "W";
	"453" = "X";
	"454" = "Y";
	"455" = "Z";
	"456" = "0";
	"457" = "1";
	"458" = "2";
	"459" = "3";
	"460" = "4";
	"461" = "5";
	"462" = "6";
	"463" = "7";
	"464" = "8";
	"465" = "9";
	"466" = "A";
	"467" = "B";
	"468" = "C";
	"469" = "D";
	"470" = "E";
	"471" = "F";
	"472" = "The current session has an output bus mapped to this output and it may not be remapped to an object";
	"473" = "There are no available renderer mapping for this channel width";
	"474" = "Auto-height overrides height automation";
	"475" = "Pro Tools|HDX (%1 Card(s), %2 Voices)";
	"476" = "Pro Tools|HDX (%1 Card(s), %2 Voices)";
	"477" = "Pro Tools|HDX (%1 Card(s), %2 Voices)";
	"478" = "Pro Tools|Carbon";

